
/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "Unbestimmter Hintergrundstatus"; ObjectID = "WqS-Iv-Ali"; */
"WqS-Iv-Ali.ibExternalAccessibilityDescription" = "Unbestimmter Hintergrundstatus";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityHelp = "Unbestimmter Hintergrundstatus"; ObjectID = "WqS-Iv-Ali"; */
"WqS-Iv-Ali.ibExternalAccessibilityHelp" = "Unbestimmter Hintergrundstatus";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Fenster „Hintergrundprozesse“ ein-/ausblenden"; ObjectID = "i8T-Lf-VGT"; */
"i8T-Lf-VGT.ibExternalAccessibilityHelp" = "Fenster „Hintergrundprozesse“ ein-/ausblenden";

/* Class = "NSButton"; ibShadowedToolTip = "Fenster für Hintergrundaktionen ein- oder ausblenden"; ObjectID = "i8T-Lf-VGT"; */
"i8T-Lf-VGT.ibShadowedToolTip" = "Fenster für Hintergrundaktionen ein- oder ausblenden";
